{
  "productos": [
    {
      "id": 1,
      "hotel": "Soft Bariloche Hotel",
      "lugar": "Bariloche, Río Negro, Argentina",
      "precio": "57.000",
      "descripcion": "Los huéspedes pueden acceder a las distintas plantas de forma rápida y cómoda en ascensor. Las instalaciones incluyen una consigna para equipaje, una caja fuerte, un restaurante, un bar, una lavandería y un centro de negocios. La conexión Wi-Fi en las zonas públicas permite a los viajeros mantenerse en contacto con el mundo exterior. Aquellos que viajen con vehículo propio pueden dejarlo en el aparcamiento del hotel.En el alojamiento hay disponibles habitaciones con cuarto de baño. Para el descanso nocturno en las habitaciones hay una cama doble a disposición. Además, hay una caja fuerte. Para que el huésped disfrute de un confort óptimo, se ofrecen conexión a Internet, un teléfono, un televisor y Wi-Fi.Los huéspedes del establecimiento pueden aprovechar la sauna (por un cargo extra).Es posible elegir desayuno."
    },
    {
      "id": 2,
      "hotel": "Howard Johnson Plaza Jujuy",
      "lugar": "San Salvador de Jujuy, Jujuy, Argentina",
      "precio": "80.000",
      "descripcion": "Este hotel de 4 estrellas está situado en una zona céntrica de San Salvador de Jujuy y ofrece habitaciones con TV por cable y minibar. El establecimiento alberga un spa y una terraza solárium con piscina. Las habitaciones del Howard Johnson Plaza Jujuy tienen TV de pantalla plana y zona de estar. También disponen de caja fuerte para ordenador portátil. En el casino hay máquinas tragamonedas, ruleta electrónica y póquer Texas hold 'em. El spa ofrece tratamientos de belleza y servicio de masajes. También hay una sauna finlandesa y un gimnasio bien equipado en la terraza solárium. El Howard Johnson Plaza Jujuy cuenta con mostrador de información turística y servicio de lavandería. La sala de internet está equipada con ordenadores de uso gratuito. El Plaza Jujuy Hotel & Casino se halla a 4 calles del Palacio de Gobierno, la plaza Belgrano y la catedral de San Salvador."
    },
    {
      "id": "86f9",
      "hotel": "Hotel Dallas",
      "lugar": "San Miguel de Tucumán, Tucumán, Argentina",
      "precio": "30.000",
      "descripcion": "una locura este hotel que decirte"
    }
  ]
}